/* NOT AUTOMATICALLY GENERATED  - THERE ARE NO LOCALIZED CODE STRINGS HERE, SO WE DON'T RUN GENSTRINGS */

"Unsorted Summaries" = "摘要";
"Weblog" = "网志";
"Untitled Collection" = "收藏";
"Untitled Weblog" = "网志";
"Collection with Raw HTML" = "Raw HTML 收藏";
"Raw HTML" = "Raw HTML";
"Collection" = "收藏";